let defaultConfig = {
  cssThemeColor: '#ff5555',
  generateDir: '0001-fbjj',
  userId: 196,
  aboutUs:{
    brand:{
      content:'福滨红木家具主营越南黄花梨、大红酸枝、缅甸草花梨、小叶紫檀红木家具、豪华电动餐桌、火锅桌专业定制，是红木古典家具知名品牌。产品品种齐全、品质可靠，造型典雅高贵，定位大众市场，致力于让高档家居走进普通百姓家。本厂拥有流的技工人才。和先进的生产设备，是一家集设计开发、生产制造、销售及售后服务于一体的红木古典家具厂家。本企业精选优质名贵木材，每一件产品从设计、开料、木工、雕花、打磨再到油漆，都经过严格的操作程序，精雕细琢、典雅大方。产品主要分为客厅、餐厅、套房、书房等系列，传统与现代相结合的风格，深得广大客户依赖和喜爱。本厂秉承“为商以德、诚信为'
    }
  },
  websiteFooter: {
    address:`南宁市兴宁区昆仑大道2号南宁花鸟市场
    B区玉A区10-11-12号<br/>
    厂址一:南宁林科院邓氏工艺厂旁边66号<br/>
    厂址二:江门市新会福滨古典红木家具厂明朝大道128号`,
  }
}
module.exports = defaultConfig
